{
  "archetypes": [
    {
      "slug": "az-esm-svet",
      "name": "Азъ есмь Свѣтъ",
      "chapter": "I",
      "emotion": "Связь с родом",
      "description": "Старославянский текст, который возвращает к истокам и связывает с предками. Глубокая духовная опора через язык наших прародителей. Каждая буква — это ключ к древней мудрости и сакральному знанию.",
      "style": "Строгая каллиграфия старославянской вязи на светлом фоне. Минимализм с глубиной веков. Буквы как символы вечности.",
      "phygital": "QR-плейлист: церковные песнопения, звон колоколов, шорох пергамента. Звуки, которые переносят в пространство духовного покоя и связи с родом.",
      "price": 1599
    },
    {
      "slug": "ya-est-svet",
      "name": "Я есть свет",
      "chapter": "I",
      "emotion": "Осознанность",
      "description": "Современная афирмация на русском языке. Минималистичная формула для ежедневной практики присутствия. Простые слова, которые пробуждают внутреннюю силу и ясность намерения.",
      "style": "Чистая современная типографика, воздух и свет. Минимализм как манифест осознанности. Простота, которая говорит громче слов.",
      "phygital": "QR-плейлист: ambient медитации, звуки природы, мягкие frequency healing треки. Музыка для утренних практик и настройки на день.",
      "price": 1599
    },
    {
      "slug": "gzhel",
      "name": "Гжель: Лунная Соната",
      "chapter": "II",
      "emotion": "Покой",
      "description": "Сине-белые узоры традиционной гжели, напоминающие морозные кружева на окнах. Визуальная медитация, которая приносит умиротворение и глубокий покой. Орнамент как молитва в красках.",
      "style": "Классические гжельские мотивы: птицы, цветы, волны. Синий кобальт на белом фоне. Ручная роспись, сохраняющая душу мастера.",
      "phygital": "QR-плейлист: классическая музыка (Лунная соната, Шопен), звуки зимнего леса, тихий снегопад. Музыка для глубокого расслабления.",
      "price": 1599
    },
    {
      "slug": "khokhloma",
      "name": "Хохлома: Очаг",
      "chapter": "II",
      "emotion": "Тепло",
      "description": "Красно-золотые узоры, которые хранят тепло домашнего очага. Энергия огня, преобразованная в орнамент. Традиционная роспись, которая согревает душу и дарит ощущение дома.",
      "style": "Хохломская роспись: ягоды, листья, кудрины. Красный, золотой, черный. Огонь и золото в каждом мазке. Живая энергия русского промысла.",
      "phygital": "QR-плейлист: треск камина, народные инструменты (балалайка, гусли), теплый acoustic folk. Звуки уюта и родного дома.",
      "price": 1599
    },
    {
      "slug": "firebird",
      "name": "Перо Жар-Птицы",
      "chapter": "III",
      "emotion": "Волшебство",
      "description": "Золотые переливы пера Жар-Птицы — символ чуда и трансформации. Универсальный архетип, который объединяет все пути. Магия сказки, воплощенная в визуальной форме.",
      "style": "Золотые градиенты с огненными переливами. Абстрактная форма пера с множеством оттенков: от янтарного до алого. Живое свечение.",
      "phygital": "QR-плейлист: оркестровая музыка Стравинского (Жар-Птица), этнические мотивы, волшебные soundscapes. Музыка трансформации и чуда.",
      "price": 1599
    }
  ]
}
